[{
    "title": "Juan Carlos Unzué: Barcelona straciła swój wyznacznik",
    "text": "Juan Carlos Unzué był obecny podczas charytatywnego turnieju piłkarskiego organizowanego przez fundację Miguela Vallsa na rzecz osób chorych na ALS. Były bramkarz i asystent w sztabie szkoleniowym Barçy wypowiedział się na temat odejścia Leo Messiego z klubu. To wielkie zaskoczenie. Miałem wrażenie, tak jak pewnie prawie każdy, że Messi podpisze nowy kontrakt i będziemy mogli dalej podziwiać go w Barcelonie. Wydawało się, że może zakończyć karierę w tym klubie, co dodatkowo zbudowałoby jeszcze większą legendę. Oczywiście on nie traci nic ze swojej legendy odchodząc do innej drużyny, ale będąc kibicem LaLigi jest mi po prostu smutno. Barça straciła wielki wyznacznik. Jestem mu wdzięczny za to, że przez tyle lat dawał tyle radości. Nie mam słów, żeby wystarczająco wyrazić swoje uczucia. On był wyznacznikiem, najlepszym piłkarzem przez wiele lat. Ludzie mówili, że miał wpływ na innych, ale jak nie ma mieć wpływu, skoro jest najwybitniejszy? Miał wpływ na trenerów, na piłkarzy i pokazywał to na każdym meczu i treningu. Nie będzie to teraz łatwe, ale pozostali zawodnicy Barçy muszą pamiętać o tym, że dalej reprezentują ten klub, co jest wielką odpowiedzialnością, ponieważ tutaj liczą się tylko zwycięstwa. Trzeba poradzić sobie z presją. Do tej pory brał ją na swoje barki Messi, teraz muszą zrobić to inni. Dzisiejsze wydarzenie jest niewielkie, ale ma duże znaczenie. Ludzie z chorobą ALS mają wiele potrzeb, dlatego to duża przyjemność móc spotkać takich ludzi jak Miguel Ángel, który w zaledwie miesiąc zdołał zorganizować różne drużyny. Te dni są po to, żeby móc zobaczyć się z ludźmi, których nie widziało się od miesięcy lub lat. To warte docenienia."
}, {
    "title": "Mundo Deportivo: Barcelona nie wierzy, że Ilaix Moriba przedłuży kontrakt",
    "text": "Wygląda na to, że Ilaix Moriba nie pozostanie w Barcelonie. Dyrekcja nie wierzy, że 18-latek podpisze nowy kontrakt, dlatego przygotowuje się do jego sprzedaży. Obecna umowa Ilaixa Moriby wygasa w przyszłym roku, dlatego obecne okno transferowe jest kluczowe dla przyszłości zawodnika. Jeśli nie przedłuży kontraktu, wtedy Barça będzie musiała go sprzedać, ponieważ w innym przypadku już w styczniu będzie mógł odejść za darmo. Coraz więcej wygląda na to, że ten scenariusz się sprawdzi. Negocjacje z przedstawicielami Ilaixa trwały od dawna i od samego początku były problematyczne. Agenci zawodnika stawiali bowiem żądania nie do przyjęcia przez Barcelonę. Nie pomogły nawet kary ze strony klubu, w wyniku których 18-latek nie mógł trenować wspólnie z pierwszą drużyną. Ta sytuacja trwa od miesiąca, a mimo to do tej pory nie udało się dojść do porozumienia. Barcelona straciła cierpliwość i uważa, że jeśli Ilaix chciałby pozostać w klubie, wtedy jego przedstawiciele wykazaliby jakąś elastyczność podczas negocjacji. Dyrekcja jest gotowa trzymać 18-latka w zespole młodzieżowym bez możliwości gry w rezerwach i zespole seniorskim. Nie dojdzie do tego, jeśli do biur Barçy wpłynie dobra oferta z innego klubu, ale jak do tej pory nie było żadnych konkretów ze strony żadnej ekipy. Wśród zainteresowanych Moribą są Chelsea, Manchester City i Olympique Marsylia. Mundo Deportivo zwraca także uwagę, że agent zawodnika ma dobre kontakty z klubami Bundesligi. Tylko nagły zwrot akcji mógłby sprawić, że 18-latek pozostanie w Barcelonie."
}]